const parts = [
  {
    id: 1,
    link: "/1",
    chapter: [
      {
        id: 1,
        name: "Ваш собственный мир",
      },
      {
        id: 2,
        name: "Создание мультивселенной",
      },
    ],
  },
  {
    id: 2,
    link: "/2",
    chapter: [
      {
        id: 3,
        name: "Создание приключений",
      },
      {
        id: 4,
        name: "Создание персонажей Мастера",
      },
      {
        id: 5,
        name: "Окружающая среда",
      },
      {
        id: 6,
        name: "Между приключениями",
      },
      {
        id: 7,
        name: "Сокровища",
      },
    ],
  },
  {
    id: 3,
    link: "/3",
    chapter: [
      {
        id: 8,
        name: "Проведение игр",
      },
      {
        id: 9,
        name: "Мастерская Мастера",
      },
    ],
  },
];

export default parts;
